{
  "silicaPlatePreparationGuide": "Silica Plate Preparation Guide",
  "prepareSilicaPlate": "In pairs, prepare a silica plate as follows:",
  "step1": "Using a pencil, draw a line 1cm from the bottom of each plate.",
  "step1Cont": "When marking the plate, it is very important to take care not to press too hard so as to scratch or damage the",
  "step1End": "surface of the plate.",
  "pencil": "pencil",
  "silica": "silica",
  "step2": "Mark on the",
  "step2Cont": "across at least 0.5cm from the side of the plate and then at equal spacing ~1cm apart the location of each of the four solutions. Use letters to denote each sample and write these onto the plate underneath the line/crosses.",
  "line": "line",
  "step3": "Using a clean",
  "step3Cont": "for each solution, carefully spot each one onto the respective cross - try to keep the diameter to ~0.5cm. Each sample will need to be",
  "step3End": "It is very important to ensure that the plate has dried in between each spot.",
  "capillaryTube": "capillary tube",
  "spottedMultipleTimes": "spotted multiple times",
  "step4": "Check under short",
  "step4Cont": "that you can clearly see your spots on the bottom line.",
  "uv": "UV",
  "step5": "The following solvents are in development tanks in the fume cupboards:",
  "tama": "TAMA",
  "tamaDescription": "toluene:acetone:methanol:ammonia (45:45:7:3)",
  "ctd": "CTD",
  "ctdDescription": "cyclohexamine:toluene:diethylamine (75:15:10)",
  "step6": "One of you will label the very top of one plate",
  "step6Cont": "and the other in your pairs will label the plate with",
  "step6End": "and carefully place into the respective tank. Forceps may be required. Please ensure that the lid is placed promptly back onto the tank.",
  "step7": "Once the mobile phase is approx. 1cm from the top of the plate, remove from the tank and immediately draw a",
  "step7Cont": "along the solvent front (it will evaporate off very quickly). Leave inside the fume cabinet to dry completely.",
  "pencilLine": "pencil line",
  "step8": "Once dry remove from the fume cabinet and view the plate under the UV light box.",
  "circleSpots": "Circle any spots.",
  "pencilImages": "Pencil Images",
  "explanation": "Explanation",
  "issues": "Issues",
  "silicaImages": "Silica Images",
  "lineImages": "Line Images",
  "lineExplanation": "Line Explanation",
  "spottedLineImages": "Spotted Line Images",
  "capillaryTubeImages": "Capillary Tube Images",
  "capillaryTubeExplanation": "Capillary Tube Explanation",
  "capillaryTubeIssues": "Capillary Tube Issues",
  "uvImages": "UV Images",
  "uvExplanation": "UV Explanation",
  "uvIssues": "UV Issues",
  "tamaImages": "TAMA Images",
  "tamaExplanation": "TAMA Explanation",
  "tamaIssues": "TAMA Issues",
  "ctdImages": "CTD Images",
  "ctdExplanation": "CTD Explanation",
  "ctdIssues": "CTD Issues",
  "tamaLabelImages": "TAMA Label Images",
  "ctdLabelImages": "CTD Label Images",
  "pencilLineImages": "Pencil Line Images",
  "circledSpotsImages": "Circled Spots Images",
  "backButton": "Back",
  "silicaPlatePreparation": "In pairs, prepare a silica plate as follows:",
  "drawingBaseline": "Drawing the Baseline:",
  "baselineInstructions1": "You will take a silica plate and, using a pencil, draw a horizontal line 1 cm from the bottom of the plate. This baseline is where you will apply the samples.",
  "baselineInstructions2": "Use light pressure when drawing the line to avoid scratching or damaging the silica coating. Any scratches could interfere with the flow of solvent and the separation process during the TLC experiment.",
  "markingSamplePoints": "Marking Sample Points:",
  "samplePointsInstructions1": "Along the baseline, mark positions where the samples will be spotted. Start 0.5 cm from the side edge of the plate and mark additional points spaced evenly (~1 cm apart). Each of these marks represents where a different solution will be applied.",
  "samplePointsInstructions2": "Label these points by writing letters under the baseline to identify each sample. For example, 'A' for sample 1, 'B' for sample 2, and so on. This ensures you can track the identity of each sample during the experiment.",
  "importanceOfLine": "Importance of line",
  "baselineForSampleApplication": "Baseline for Sample Application:",
  "baselineForSampleApplicationInfo": "The line serves as a reference point where you apply the different samples. By having a consistent baseline, you ensure that all samples start at the same position, making it easier to compare how far each compound travels during the experiment.",
  "consistencyAcrossExperiments": "Consistency Across Experiments:",
  "consistencyAcrossExperimentsInfo": "Drawing the line at a fixed distance (1 cm from the bottom) ensures that all experiments are comparable. Whether you're running multiple samples on one plate or multiple plates in separate experiments, using a consistent starting point allows for accurate and reproducible results.",
  "preventsContaminationBySolvent": "Prevents Sample Contamination by the Solvent:",
  "preventsContaminationBySolventInfo": "The line is drawn above the solvent level when the plate is placed in the development tank. This prevents the solvent from dissolving the sample directly when it starts to rise through capillary action. If the sample is below the solvent line, it could dissolve into the solvent prematurely, causing smudging or mixing, and leading to poor separation.",
  "helpsSpotDetectionUnderUV": "Helps Spot Detection Under UV Light:",
  "helpsSpotDetectionUnderUVInfo": "The baseline also helps when checking the plate under UV light. After separation, you can easily locate where each sample was initially applied and trace how far each spot has moved during the experiment.",
  "ensuresUniformSeparation": "Ensures Uniform Separation:",
  "ensuresUniformSeparationInfo": "A clear and consistent line helps ensure that the solvent moves uniformly across the plate. If the sample application points were uneven or if the baseline wasn’t straight, it could lead to uneven solvent flow, affecting the separation and making it harder to interpret the results.",

    "pencilExplanation": "Pencil Explanation",
    "labTestIntro": "In my lab test using two pencils on silica, the difference in their effects can be explained by the distribution of pressure and the surface area of contact:",
    "sharpPencil": "Sharp Pencil",
    "sharpPencilDescription": "The sharp point concentrates the pressure over a small area. When applied to a brittle surface like silica, this high concentration of force can cause the silica to crack or break. Silica, especially in thin layers (like those used in chromatography), is fragile and prone to damage under such focused pressure.",
    "bluntPencil": "Blunt Pencil",
    "bluntPencilDescription": "The blunt pencil, on the other hand, has a larger surface area at the tip, which spreads out the force more evenly over the silica. This reduces the risk of breaking the silica, allowing for smoother drawing or marking.",
    "outcome": "Outcome",
    "sharpPencilOutcome": "The sharp pencil causes the silica surface to break due to the high pressure applied on a small area.",
    "bluntPencilOutcome": "The blunt pencil moves smoothly across the silica surface because the pressure is distributed, minimizing damage.",

      "pencilIssues": "Pencil Issues",
      "fragilityOfSilica": "Fragility of Silica:",
      "fragilityOfSilicaDescription": "Silica plates are brittle, and sharp tools can easily cause cracks or break the surface. This can ruin the experiment, especially if you're working on a chromatography plate where the surface integrity is critical.",
      "inconsistentApplicationOfForce": "Inconsistent Application of Force:",
      "inconsistentApplicationOfForceDescription": "A sharp pencil applies a concentrated force, which can lead to uneven pressure on the silica. This inconsistency may damage specific areas, creating unwanted grooves or cracks.",
      "lossOfPrecisionWithBluntPencil": "Loss of Precision with a Blunt Pencil:",
      "lossOfPrecisionWithBluntPencilDescription": "While the blunt pencil doesn't damage the silica, it might lack the precision required for fine details or accurate lines. The broader contact can lead to smudging or less-defined markings, which could be problematic in experiments requiring exact drawings or lines.",
      "surfaceContamination": "Surface Contamination:",
      "surfaceContaminationDescription": "Both sharp and blunt pencils may leave behind graphite particles or debris on the silica surface, which can interfere with further steps in the experiment (e.g., chromatography). The debris might alter the results by interacting with substances applied to the plate.",
      "wearAndTearOnPencils": "Wear and Tear on the Pencils:",
      "wearAndTearOnPencilsDescription": "Continuous use of either type of pencil on a rough surface like silica will wear them down quickly, requiring frequent sharpening of the blunt pencil, which could lead to inconsistencies in results."
}